{% extends "index.html" %}
{% block title %}Obraz świata według starożytnych{% endblock %}
{% block content %}

		<p class="text_title">Obraz świata według starożytnych</p>
		<p>&nbsp; </p>
		<p>Czytam absolutnie kapitalne &bdquo;Dzieje&rdquo; Herodota. Jako jeden z pierwszych historiograf&oacute;w opisuje czasy hegemonii perskiej oraz wszelkie ludy i kultury, na jakie tylko udaje mu się natrafić w podr&oacute;ży około roku 450 p.n.e. Przed przeczytaniem owej &bdquo;naocznej relacji&rdquo; posiada się zupełnie wypaczone pojęcie na temat starożytnych cywilizacji i to pomimo licznych lekcji historii w szkole.</p>
		<p>Najbardziej zaskakuje uświadomienie sobie, że czterysta lat przed naszą erą nie było czegoś takiego jak nar&oacute;d, albo nasze obecne, dwudziestowieczne pojęcie wolności, albo jakakolwiek forma liberalizmu. Demokracja ateńska ma niewiele wsp&oacute;lnego z naszą demokracją, chyba tylko nazwę. Lud, kt&oacute;ry głosuje w r&oacute;żnych sparawach po pierwsze jest nieliczny &ndash; większość obywateli polis to imigranci bez praw, kobiety (bez praw!) i niewolnicy. Ponadto &bdquo;większość&rdquo; są to często ci, kt&oacute;rzy głośniej krzyczą albo ci, kt&oacute;rzy przybyli na Akropol, albo po prostu ci, kt&oacute;rzy zostali policzeni. Ergo ludem jest garstka uprzywilejowanych urodzeniem, zaś faktyczną władzą &bdquo;liczący&rdquo;, a więc często jakaś starszyzna i wybitni obywatele.</p>
		<p>Nie wszędzie jednak kobiety są pozbawione wszelkich praw, siedzą zakutane w domach i przędą wełnę albo len na wrzecionach i og&oacute;lnie stanowią część dobytku męża. W Egipcie pięćsetnego roku przed naszą erą podział obowiązk&oacute;w rozkłada się zupełnie inaczej, to panowie pracują w domach, panie zaś zajmują się handlem i swobodnie poruszają po mieście. W Sparcie z powodu surowej dyscypliny obowiązującej chłopc&oacute;w od dwunastego roku życia i ciągłych wojen to kobiety prowadzą interesy. Lidyjki (zamieszkujące Azję Mniejszą) zbierają posag, kupcząc swym ciałem na prawo i lewo i starając się &bdquo;utargować&rdquo; jak najwięcej, aby sprezentować swoim przyszłum mężom jak najpiękniejsze wiano.</p>
		<p>Wspaniałym przykładem działania ateńskiej demokracji jest sprawa jednego z czonk&oacute;w Rady, kt&oacute;ry na posiedzeniu wyraził zdanie, że lepiej byłoby zgodzić się na żądania perskiego najeźdźcy i poddać bez walki zamiast ginąć, za co został na miejscu ukamienowany.</p>
		<p>Z ciekawostek &ndash; starożytni mają bzika na punkcie boskich przepowiedni i świętych wyroczni. Świątynie opływają w bogate dary, można jet też przekupić, by włożyły w usta Pytii korzystniejsze słowa Apollona czy innego boga. Chociaż, gdy intryga wyjdzie na jaw, jak pisze Herodot, &bdquo;wieszczka zostaje zdjęta z urzędu&rdquo;, a więc wyrocznia okazuje się poważną instytucją dbającą o rzetelną jakość usług.</p>
		<p>Choć niekt&oacute;re cywilizacje stoją bardzo wysoko pod względem kultury: na przykład Ateny, Sparta, Babilon czy Egipt, istnieją plemiona, zachowujące się zupełnie jak zwierzęta. Żyją jak koczownicy, największą ich chlubą jest życie z wojaczki i grabieży, albowiem jak twierdzą uprawą ziemi i w og&oacute;le jakąkolwiek formą pracy zajmują się tylko frajerzy. Oddają cześć słońcu i księżycowi, żyją jak stado: każdy mężczyzna z każdą kobietą (kopulując w każdym przypadkowym miejscu, odstawiwszy wł&oacute;cznię na bok), posiadając często jedynie trzody &ndash; jak wiele obecnych plemion afrykańskich.</p>
		<p>Podr&oacute;że najbezpieczniej i najszybciej odbywa się morzem &ndash; i nikt nie pływa najkr&oacute;tszą trasą, aby nie zgubić się przypadkiem lub nie wpłynąć czołowo w prądy niekorzystnych wiatr&oacute;w, ale przyssany do wybrzeża, przes&oacute;wa się powoli, mając na oku stały ląd i zawijając na noc do brzegu.</p>
		<p>Przerażający jest opis kampanii wojennej satrapy perskiego Kserksesa, w kt&oacute;rej wiedzie przez p&oacute;ł Azji i Europę 2,5 miliona żołnierzy (nie licząc służby i prowiant&oacute;w) na Ateńczyk&oacute;w, kt&oacute;rzy mu kiedyś podpadli wygraną w bitwie pod Maratonem. Większość lud&oacute;w, kt&oacute;rych ziemie przemierza, ze strachu oddaje mu wszystko bez walki, tak że Hellenom udaje się zebrać do wsp&oacute;lnej obrony ledwie kilkadziesiąt tysięcy ludzi. Na koniec zaś w bitwie morskiej pod Salaminą okazuje się, że Grecy wygrali, bo potrafią pływać. Gdy zdruzgotane okręty idą na dno, Persowie masowo toną razem z nimi, Helleni zaś dopływają bezpiecznie do brzegu.</p>
		<p>Najnowsze publikacje korygują pewne wydarzenia i liczby zawarte w &bdquo;Dziejach&rdquo;, aczkolwiek i tak nie można im odm&oacute;wić fantastycznej fabuły i wariackich postaci, przebiegłych czy okrutnych, czy też natchnionych przez bog&oacute;w albo dziwnych ze względu na swoje tradycje &ndash; na przykład Trak&oacute;w, kt&oacute;rzy wysyłają posł&oacute;w z instrukcjami do swego boga poprzez nadzianie na wł&oacute;cznię. Słowem, doskonałe!</p>
		<p>&nbsp; </p>
		<p class="year">2019</p>
		<p>&nbsp; </p>

{% endblock %}
