{% extends "index.html" %}
{% block title %}Jak być patriotą{% endblock %}
{% block content %}

	    <p class="text_title">Jak być patriotą</p>
	    <p>&nbsp; </p>

<p>Patriotyzm w kraju wymiera. Winien tej przykrej obojętności narodu z pewnością jest stosunkowy spok&oacute;j na ulicy oraz brak konflikt&oacute;w zbrojnych w pobliżu granic. W jaki spos&oacute;b okazać przywiązanie do ojczystej ziemi, jak przelać krew za te złote łany i bociany, kiedy nie ma barykad do zdobycia, nie ma bagnet&oacute;w, przeciwko kt&oacute;rym można by dzielnie wypiąć pierś? Powszechna obojętność i kult emigracji poszerzają swe szkodliwe wpływy, brak autorytet&oacute;w i skorumpowani demagodzy psują młodzież. Jaka przyszłość czeka ten kraj?!</p><p>W obliczu postępującej degrengolady wartości mogłoby się wydawać, że już nic nie powstrzyma rozpędzonego pociągu przed wykolejeniem. Ale nie! Jest jeszcze jeden, ostatni promyk nadziei! Wz&oacute;r do naśladowania, zdeklarowany warszawiak, r&oacute;wny chłopak: pan Włodzimierz. Patriota. Syn stoczniowca, wnuk akowca. Monter w Warszawskich Zakładach Mechanicznych &bdquo;PZL-WZM&rdquo;. Z przekonania socjaldemokrata, ale nie związany. Miłośnik ptak&oacute;w ozdobnych.</p><p>Pan Włodzimierz regularnie rozpoczyna sw&oacute;j dzień o godzinie piątej. Najpierw hymn, na baczność, z jedną ręką na piersi, drugą obciągając piżamę, z twarzą obr&oacute;coną lekko w stronę Mekki (gdyż tak usytuowane jest okno w jego skromnym mieszkaniu). Następnie zdrowaśka, jedna, po męsku i powierzenie ojczyzny opiece Najświętszej Panienki. Na koniec seria ćwiczeń gimnastycznych dla zachowania fizycznej sprawności. Zjadłszy niewielkie śniadanie w towarzystwie trzech kanark&oacute;w, zeberki i papugi kakadu, pan Włodzimierz wdziewa partyzancką kurtkę dziadka przybraną w harcerskie odznaki (&bdquo;Najszybszy biegacz&rdquo;, &bdquo;Mistrz zupy mlecznej&rdquo;, &bdquo;Sowa mądra głowa&rdquo;), czyści pieczołowicie pistolet na kapiszony i wsuwa przezornie za pas (wszak nigdy nie wiadomo, kiedy wr&oacute;g uderzy), żegna się ukradkiem i idzie na wojnę, przepraszam, na dw&oacute;r.</p><p>Jego dzień jest pełen zajęć, poczynając od spełniania obowiązk&oacute;w obywatelskich wobec Rzeczpospolitej, a kończąc na licznych aktach braterskiej pomocy dyktowanych przez prosty, ludzki odruch dobroci. Czy jest to przeprowadzenie rozklekotanej staruszki przez przejście dla pieszych, czy zręczny manewr zdezorientowania plutonu turyst&oacute;w niemieckich na miejskiej star&oacute;wce, czy też zwiad szpiegowski pod ambasadą przyjaci&oacute;ł Moskali, pan Włodzimierz jest zawsze na froncie, w samym sercu rozhukanego młyna. Jeśli dotrze do pracy, pracuje. A pracuje uczciwie, nie szczędząc sił, w imię wzrostu PKB.</p><p>A to jeszcze nie wszystko! Pan Włodzimierz wpływa r&oacute;wnież na postawy społecznie narodu. To przygnębiające, jak przeciętny Polak jest obywatelsko niewykształcony. Zupełnie nie potrafi okazać uczucia matczynej ziemi. Szczeg&oacute;lnie obecnie, gdy trwa nieszczęsny, beztroski pok&oacute;j. Wystarczy zaś wziąć przykład z pana Włodzimierza. Ten dzielny, kordialny człowiek codzienną postawą propaguje wśr&oacute;d rodak&oacute;w mających szczęście go spotkać najzacniejsze nawyki. On nie m&oacute;wi &bdquo;ketchup&rdquo;. M&oacute;wi &bdquo;pomidziarz&rdquo;. Nie m&oacute;wi &bdquo;weekend&rdquo;, m&oacute;wi &bdquo;sobniedź&rdquo;. I nie m&oacute;wi &bdquo;fuck&rdquo;, tylko &bdquo;kurrrrrwa&rdquo;. Wspaniały przykład patriotyzmu językowego, godny naśladowania. (I naprawdę naśladowany, zwłaszcza w ostatnim przypadku.)</p><p>Pan Włodzimierz to człowiek szlachetny i bardzo zasłużony dla kraju. Przy całym swoim bezgranicznym oddaniu słusznej sprawie, nie dba o ordery i publiczne honory. Po ciężkim dniu zmagań pozwala sobie co najwyżej na drobny relaks z czystą, śledzikiem i garstką zaprzyjaźnionych kombatant&oacute;w w knajpce w starej, praskiej kamienicy. Prawdziwy patriota. Co każdy, poznawszy go, z pewnością potrafi ocenić.</p>
	    <p>&nbsp; </p>
        <p class="year">2015</p>
{% endblock %}
