{% extends "index.html" %}
{% block title %}O zbyt długim imieniu{% endblock %}
{% block content %}

	    <p class="text_title">O zbyt długim imieniu</p>
	    <p>&nbsp; </p>

<p>Szamasz świetlisty wspiął się na szczyt firmamentu i swoją tarczą ognistą powitał na ziemi nowy porządek. W gorącym pyle wzbijanym nieprzerwanym ruchem st&oacute;p, kielni i motyk wspinały się w g&oacute;rę kamienne budowle, połyskały marmury i barwne glazury sięgających chmur ziggurat&oacute;w, tryskały zielenią rozliczne ogrody, drogi szumiały od mr&oacute;wczej bieganiny ludzi o ciemnej sk&oacute;rze i czarnych brodach, a na to wszystko spozierał groźnie, lecz łaskawie potężny Marduk, rozparty w błękitnej świątyni wieńczącej podniebną, schodkową konstrukcję.</p><p>Z komnat pałacu babilońskiego wspartego o mur niezdobyty wyłoniła się postać postawna i silna, odziana w materię bogatą i ciężką o złotych spinkach i lśniącym, ufryzowanym zaroście. Kr&oacute;l chaldejczyk&oacute;w z zadowoleniem zmierzał do stajni, aby samemu wybrać najlepsze klacze o drżących grzbietach, chudych i skocznych pęcinach oraz o chrapach rzeźbionych jak nigdzie indziej na całym cywilizowanym wschodzie.</p><p>Bogowie zgodzili dw&oacute;ch sojusznik&oacute;w i władca medyjski Kyaksares przypieczętował na rannych rozmowach podział ziem asyryjskich na p&oacute;łnoc i południe od fal wielkiego Tygrysu, a swoją wolę poparł wydaniem c&oacute;rki za żonę chaldejskiego kr&oacute;la. Bardzo młoda i pięknej urody to była niewiasta, o oczach czarnych i sprytnych jak całe jej plemię, z kt&oacute;rego pochodziła. Tym bardziej chciał olśnić swych gości bogactwem i sprawić ucztę wystawną, a wiecz&oacute;r uświetnić pokazem koni i zwinnej jazdy, i przywdziać łucznik&oacute;w w zdobyte trofea: złote napierśniki i wyszywane sk&oacute;ry oraz niezr&oacute;wnane miecze żelazne inkrustowane wielobarwnymi kruszcami, by po raz ostatni rozgromić wroga, dając wspaniały pokaz taktyki wojennej i musztry swych wojownik&oacute;w.</p><p>Niezbicie potężniał pradawny Babilon i ambitny a pewny swego kr&oacute;l chaldejczyk&oacute;w wybiegł myślą zachłanną na południe, do Syrii bogatej w złoto i pachnidła, widząc sznury karawan u bramy Isztar. I w wyobraźni niepowstrzymanej zapragnął pobić marny lud faraona i zrobić sobie z ziemi Egiptu żyzną prowincję.</p><p>Wtem, będąc już zupełnie blisko zabudowań stajennych, doszedł go krzyk przeraźliwy, a był to jego koniuszy:</p><p>- Na-bu-cho-do...! - lecz &bdquo;-no-zo-rze, st&oacute;j!&rdquo; nie doleciało już kr&oacute;lewskich uszu. Cedrowy sandał z pełnym impetem plasnął w świeże, końskie łajno i od&oacute;r paskudny owionął postać monarszą.</p><p>Na szczęście wieść o wypadku nie rozeszła się po pałacu, psując dzień babilońskiej chwały oraz ich kr&oacute;la, bowiem na jego rozkaz udało się po cichu wyłapać i ściąć wszystkich świadk&oacute;w zajścia, to jest koniuszego, dw&oacute;ch chłopc&oacute;w stajennych i służbę łaziebną.</p>
			<p>&nbsp;</p>
        <p class="year">2018</p>
{% endblock %}
